//https://www.codewars.com/kata/convert-a-string-to-an-array/train/javascript
//Convert a string to an array

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/dna-to-rna-conversion/train/javascript
//DNA to RNA Conversion

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/577a98a6ae28071780000989/train/javascript
//Find Maximum and Minimum Values of a List

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/544a54fd18b8e06d240005c0/train/javascript
//Smallest value of an array

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/a-wolf-in-sheeps-clothing/train/javascript
//A wolf in sheep's clothing

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/beginner-lost-without-a-map
//Beginner - Lost Without a Map

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/find-the-first-non-consecutive-number/train/javascript
//Find the first non-consecutive number

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/53ee5429ba190077850011d4/train/javascript
//You Can't Code Under Pressure #1

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/5a3fe3dde1ce0e8ed6000097
//Century From Year

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/55fab1ffda3e2e44f00000c6/train/javascript
//Beginner Series #4 Cockroach

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/5a023c426975981341000014/train/javascript
//Third Angle of a Triangle

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/5b853229cfde412a470000d0/train/javascript
//Twice as old

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/5933a1f8552bc2750a0000ed/train/javascript
//Get Nth Even Number

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/574b3b1599d8f897470018f6/train/javascript
//What's the real floor?

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/55f9bca8ecaa9eac7100004a/train/javascript
//Beginner Series #2 Clock

//Тимчук Юрій

//Ткач Євген

//Токарева Дар'я

//Юрій Світуха

//Ярема Наталія

//Михальська Мар'яна

//Мучкін Олександр

//Радіонов Павло

//Волохов Антон

//Затонський Степан

//Олексій Севастьянов



//https://www.codewars.com/kata/5545f109004975ea66000086/train/javascript
//Is n divisible by x and y?
